import React from 'react';
import { Button } from 'react-bootstrap';
function HousingDesign() {
    return(
        <div>
            <h1>住宅設計</h1>
            <img src="https://www.arttada.com/application/files/1714/7490/9834/303612a691d9175d29350abcd717d106.jpg"/>
            <h2>●住宅設計に対する考え方</h2>
            <p>私共は、住宅の設計を行うにあたって、お客様の意見を充分に伺います。</p>
            <p>住宅は住まう人の生き様そのものでもあります。その根本的なことを踏まえて、さらにより快適に、より健康的にまた、より楽しくなるような空間を提案していこうと努力しております。</p>
            <p><strong>「家」</strong>は家族が集まり、社会で疲れた体を癒し、再生する場所です。ですから、仕上げなど体にふれる部分の材料にはこだわり、無垢の木や自然塗料、珪藻土等の体にやさしいものを中心に使用します。また、外部空間には出来る限り多くの植栽を設け、それが建物内部にもとりいれられる様なプラン作りを心がけています。</p>
            <p><strong>「敷地」</strong>も建物を配置していく上で大変重要な要素の1つです。私共にとっては、1つの敷地に対して、いくつものプランを考えます。しかし、その敷地の特性を最大限に生かせるものはいくつでもあるわけではなく、また正解というものもありません。一番なにを優先させるかにもよりますが、「この敷地だからありえるのだ。」といえるものを目指しています。</p>
            <p><strong>「設計事務所」</strong>というと敷居が高いとお考えの方が多いと思いますが、私共はそのようなことはなく、何でも気軽に相談できる事務所づくりを目指しています。実際、多くの「先生」と呼ばれる建築家は、街を美しくしたいと思っているはずです。相談事は、玄関に置くプランターの花のことでもいいのです。欠陥住宅が大きく問題になっている昨今では、家は買うものではなく、建築家と一緒につくっていくもの。そしてメンテナンスなどで一生おつきあいしていくもの。となるでしょう。</p>
        </div>
    )
}