import React from 'react';
import { Button } from 'react-bootstrap';
function KainoHouse() {
    return(
        <div>
            <h1>回の家</h1>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <p>２００３　神奈川県　横浜市</p>
            <p>木造+ＲＣ　混構造</p>
            <p>地下１階　地上１階建て</p> 
            <p>ハウスコンペ最優秀作品</p>   
            <p>緑豊かな横浜泉区。市街化調整区域である地域。小川が流れており、横浜では誰もが羨む敷地条件である。一般的には緑に向かって開放的に作るが、実は周りが畑だと強風の際、土埃で家の中が汚れるのだ。そこで、家自体が要塞の役割をし、ロの字型でプライベートな中庭を持つ住まいの提案をした。回遊性のあるプランであるのはもちろんのこと、玄関から中庭へにじり口で往来でき、そのままリビングへと来客を招き入れることができる。リビングには枝垂れ桜と小川を眺められる地窓をとり、視線を気にすることなく花鳥風月を愛でることができる。中庭は敢えて植物は配置せず、つくばいから流れ落ちる水による水盤がさらさらと音をたて、白い外壁に煌めく演出をしている。クライアントは洋服のデザインを行っておりアトリエと茶室も併設している。地下は現在、アパレルショップとして使用されている。</p>
        </div>
    )
}