import React from 'react';
import { Button } from 'react-bootstrap';
function Koukakyo() {
    return(
        <div>
            <h1>紅花居</h1>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <p>２００９　神奈川県　横須賀市</p>
            <p>木造　２階建て</p>
            <p>横須賀市の小高い丘にある閑静な住宅地。敷地の4分の３程が道路面より1.5～2.5ｍ高い。購入時にはすでに造成され擁壁があったため、テラス部分を道路側へ浮遊し持ち出すことで居住空間の広がりを狙った。また、１階テラスに光が十分に落ちるように２階バルコニーの床はスケルトンのデザイン。前面道路はバス通りで人通りが多い。キャンティレバーで持ち出されたスラブで視線を遮り、南の開口部を大きくとる。１階は居間、食堂、客間。水回り以外はすべて畳。ワンルームで構成し、必要な時に間仕切りができるようなフレキシブルさを持っている。天井はヨシ、壁は自然塗料、外壁は不燃木貼。なるべくプラスティック製品を使わないように工夫している。居間の中心に鎮座する階段の力桁は神奈川県産の杉無垢材。大工が現場で墨を出し、ノコで切り、かんながけをして丁寧に作られた作品だ。設計当初はご夫妻２人だったが、今は家族が増え、賑やかになっている。</p>    
        </div>
    )
}