import React from 'react';
import { Button } from 'react-bootstrap';
function KurobeokanoHouse() {
    return(
        <div>
            <h1>黒部丘の家</h1>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <img src=""/>
            <p>2013　神奈川県　平塚市</p>
            <p>木造　２階建て＋ロフト</p>
            <p>二世帯住宅</p>
            <a href="http://aqua-marine.tea-nifty.com/arttada/cat23563704/index.html">2015 4月 韓国の建築雑誌　The Haus&Reform 掲載</a>
            <p>西に緑豊かな湘南平を背負い、海へは10 分ほどの閑静な住宅街。ご主人の生まれ育った場にお母様とご夫妻、お嬢様とお住まいになる二世帯住宅。上から見ると、正方形。そこに対角線に折れる屋根形状。どの面から見ても屋根が主張することはない。クライアントの要望は、奇抜で華美なデザインではなく、自分のライフスタイルと価値観に合ったかっこいい家。オーダーメイドで作ったスーツのようにぴったりとフィットした心地よさがある家。玄関は共通。１階がお母様の居住スペース。普段はお母様おひとりの空間ですが、子供たち家族と集まってごはんを食べるスペースにも。２階は子世帯のスペースです。リビング、ダイニング、キッチン、子供部屋がひとつのワンルームのスタイル。</p>
        </div>
    )
}