import React from 'react';
function Lecture() {
    return(
        <div>
            <h1>講演・セミナー</h1>
            <p>アトリエを設立し、住宅の設計を主に行うようになって１9年が経ちました</p>
            <p>この間にプロジェクトを含め、たくさんのお客様とお話させていただきました。職業も家族構成も多種多様です。みなさんのお話を伺いながら、心の中でいつも感じていたことがあります。</p>
            <p>それは……</p>
            <p>「建築、住宅について、きちんとした情報が末端まで伝わっていない」ということでした。住まいはとても大切なものでもありますし、家を造るとなると、まとまった大きなお金が必要。人生の一大事です。情報はたくさんあるのですが、ご自身に必要な情報を選べないのです。判断する基準がわからないからです。</p>
            <p>では、何を基準にすると良いのか？</p>
            <p>それを、講演やセミナーでは、わかりやすくお話ししています。</p>
            <p>「住まいは生き方ー７年先のライフスタイルを見極める」</p>
            <p>「社会で疲れた心と身体を休め、明日への再生をする場所をつくる」</p>
            <p>「人間は場（空間）に大きな影響を受けています」</p>
            <p>この３つをポイントにお伝えしています。</p>
            <p>地域貢献、地域の活性化、顧客獲得、社員教育などにお役立てください。</p>
            <p>講演テーマ・サマリーについては下記サイトをご参照くださいませ。</p>
            <p>講演依頼.com　多田祐子プロフィール直し必要</p>
            <h1>実績</h1>
            <p>石友ホーム・福井産業会館　「住まいの価値を上げて豊かな暮らしを」</p>
            <p>可児市役所人づくり課　「建築家からみた絆を深める住空間」</p>
            <p>ASJ YOKOHAMA CELL「渡辺篤史×建築家・多田祐子トークショー」</p>
            <p>岐阜市女性センター　「建築家からみた快適住空間」</p>
            <p>北國新聞社　「ストレスフリーな同居で幸せな暮らし」</p>
            <p>㈱松本土建　「整理整頓をしながらセンスを磨こう」</p>
            <p>㈱ジェクト　「整理整頓をしながらセンスを磨こう」</p>
            <p>㈱小島組　「高齢者の為の家づくり」</p>
            <p>シティバンク銀行　「美しく住まう」</p>
            <p>厚木ガス　 「整理整頓をしながらセンスを磨こう」</p>
            <p>丸の内朝大学　「豊かな住環境に向けて～地球にも自分にも優しい家づくり」</p>
            <p>イケダコーポレーション　「品格のある家～女性が納得する住宅づくり」</p>
            <p>NECファシリティーズ　「失敗しない家づくり～住まいは生き方」</p>
            <p>日本住研　「失敗しない家づくり～住まいは生き方」</p>
            <p>JDCA「様式美から学ぶデザイン」</p>
        </div>
    )
}