import React from 'react';
function Officeoverview() {
    return(
        <div>
            <h1>事務所概要</h1>
            <img src="https://www.arttada.com/application/files/cache/55c0c6e96066cf6f874c80455ae74f7f.jpg"/>
            <p>一級建築士事務所</p>
            <p>多田設計事務所</p>
            <p>神奈川県知事登録　第11734号</p>
            <p>管理建築士　多田祐子（第092Ｇ-15153Ｘ号）</p>
            <h2>湘南台オフィス</h2>
            <p>〒252-0804　神奈川県藤沢市湘南台5-1-3-607</p>
            <p>ｔｅｌ：0466-42-1793</p>
            <p>ｆａｘ：0466-42-1792</p>
            <h2>業務内容</h2>
            <p>建築設計・監理・企画設計・ 家具デザイ</p>
            <p>建築・芸術に関する各種講演・執筆</p>
            <p>建築・芸術に関する教育等</p>
            <h2>家づくりをお考えの方</h2>
            <p>まずはお気軽にお問い合わせください。店舗、医院、商業施設等の設計・監理も致しております。お気軽にご相談ください。</p>
            <h2>執筆・講演・セミナーのご依頼の方</h2>
            <p>お手紙、</p><a href="info@arttada.com">メール</a><p>、電話：0466-42-1793　お問い合わせフォーム　からどうそ。直し必要</p>
        </div>
    )
}