import React from 'react';
function Profile() {
    return(
        <div>
            <h1>多田　祐子　（ただ　ゆうこ）</h1>
            <img src="https://www.arttada.com/application/files/4114/7491/0721/yuko8201_-1.jpg"/>
            <p>一級建築士木と会話し空間に命を宿す建築家・講演家福岡県生まれ神奈川大学工学部建築学科卒業。静岡県立美術館「ロダン館」にてインテリアプランニング賞「建設大臣賞」受賞。既成概念にとらわれない自由な発想とユニークなセンスが認められ、県立美術館、オフィスビル、学校など述べ１００件以上の企画立案やコンペ業務に携わる。「絵的に美しく、コンセプトが明確だ」とつねに審査員を圧倒。最優秀賞受賞した「回の家」は大手保険会社のCMの舞台に選ばれる。２０１３年、人気長寿番組「渡辺篤史の建もの探訪」（テレビ朝日放送）で「北鎌倉の家」が放映されるなどメディアからの評価も高い。「デザインは引き算である」という理念のもと、建築家である夫とともに年間６棟限定の受注体制を貫いている。要望を建築用語で表現できないクライアントの思いを読み取り、７年先のライフスタイルを見据えた設計には定評がある。「多田さんの設計した家には神様がいますね」、「居心地がいいお店と評判になりお客さんが増えた」、「きれいな家なので我が家の資産価値まであがると隣家に言われた」など、富裕層からの信頼も厚く、二世帯住宅では嫁と姑で視線がバッティングしない家づくりを得意とする。和室、茶室、町屋など心惹かれた空間をスケッチした枚数はすでに１０００枚以上。和の造作を色や音楽に落としこみ現代の空間に融合させカタチにできる数少ない建築家として活躍。また受注家具も手掛け、若手家具職人とのコラボレーションから生まれたオリジナル家具は２００台を超える。材木問屋に自ら足を運び、手触りや足触りを確かめることはもちろん木材に頬ずりして感触を確かめる徹底ぶり。生きている自然素材を取り入れ、遊び心あふれる空間に生命力を宿らせるプロフェッショナルとしてますます活動の幅を広げている。「感じることを忘れると人間は生きる力を失う」という危機感から始めたブログも好評でファンも多い。昨今は、建築がひとつの起爆剤となり街を活性化させていく「地域住民の交流」や「文化活動の拠点」となる空間づくりにも力を注ぐ。全国の企業団体、公共団体から「環境を味方にしてライフステージを上げる方法」についての講演オファーが相次ぎ、講演家としても全国を奔走している。</p>
            <h2>●メディア掲載・執筆等</h2>
            <ul>
                <li>建築ジャーナル九州　執筆　自然の恵みをとりいれて夏涼しく冬暖い家</li>
                <li>湘南発ライフスタイルマガジン「ｂｅ」　テーブルセッティング教室取材　</li>
                <li>湘南発ライフスタイルマガジン「ｂｅ」　取材　Ｙ邸上棟式</li>
                <li>Ｍｅｍｏ　男の部屋　「女性建築家が創る家」取材</li>
                <li>2003年　アイシスラテール14号　執筆　「癒される家に住まう」</li>
                <li>2003年　アイシスラテール15号　執筆　「自然の力を取り込んだ家　風・水・光」</li>
                <li>2010年　東京中日スポーツ　取材 　「今、なぜ姫部屋？」</li>
                <li>2012年 　ミサワホーム会員向け月刊雑誌「ｈｏｍｅ　ｃｌｕｂ」取材　「片付け上手になる秘密」</li>
                <li>2013年　 渡辺篤史の建もの探訪　「北鎌倉の家」</li>
            </ul>
            <p>(敬省略)</p>
            <h1>多田　博　（ただ　ひろし）</h1>
            <img src="https://www.arttada.com/application/files/9715/6197/8505/hiroshi.jpg"/>
            <p>多田建築設計事務所共同主宰一級建築士応急危険度判定士藤沢市都市計画審議会委員
大学１年の時、建築家アントニオ・ガウディに魅せられ建築の素晴らしさを知る。関東学院大学工学部建築学科卒業後、㈱GS建築研究所入社。住宅設計の多くに携わる。29歳の時、ガウディの作品を見るためスペインに旅をする。その後、公共建築に興味を持ち㈱日総建に入社。保養施設のコンペに当選し設計・監理までチーフとして携わる。福祉施設、集合住宅、資料館、劇場、図書館、学校等あらゆる施設を次々とチームリーダーとして手がける。富山県「八尾町おわら資料館」では「富山県建築賞」を受賞。2001年に「多田建築設計事務所」を共同主宰とする為独立。設立後は数多くの住宅、診療所、二世帯住宅を多く手がける。風土に根ざした建築を常に目指し、独立前の豊かな経験をフルに活かし設計・監理に努める。東京都生まれ</p>
        </div>
    )
}
