import React from 'react';
import { Button } from 'react-bootstrap';
function ThreePrinciples() {
    return(
        <div>
            <h1>3つの理念</h1>
            <img src="https://www.arttada.com/application/files/thumbnails/medium/9414/7490/9733/4115e5b16af7565161b75076ba7caeed.jpg"/>
            <h2>1.地域に根ざした設計・監理</h2>
            <p>建物を設計する際に、風土や文化、地域性を重視しています。敷地には地域独特の気候や地質があります。例えば海に面した地域では塩害などを考慮して設計することが大切です。また、歴史のある地域では、美しい街並みの保全を大切にしています。市条例の中で様々な決まりがあり、住んでいる方々の意識も高いものです。その場合、設計・監理する際には多方面からの検討や気遣いが必要となります。このように地域に根ざし、自然と共生共存する為には経験と知恵が必要です。その為に設計の段階から、今までの経験を生かしながら、様々な取り組みを行なっております。</p>
            <h2>２.日本の美意識と文化の継承</h2>
            <p>良い住まいづくりに絶対にかかせないものは、建築主、設計者、施工者の信頼関係です。その三者が力を合わせ、受け継がれた技術と新しい発想を融合させた美しい意匠を生み出すことを大切に考えています。そして街並みを豊かに、美しくする住まいを提案しています。例えば、建物周辺に緑があることで街が豊かになります。一軒の住宅が与える影響は街並みの中ではほんの小さなことかもしれません。しかしその積み重ねが街並みの保全につながり、日本文化を継承していくと考えています。</p>
            <h2>３.コミュニケーションとコミュニティの形成</h2>
            <p>21世紀は心の時代と言われています。このことを反映するかのように二世帯住宅が増えて参りました。核家族化に終焉が到来し、新たな家族間のつながりの図式が出てきていると感じています。私共は組織設計事務所にて、共同住宅をはじめとした公共施設の設計監理を行ない、人と人とのつながりを意識した設計を数多く手がけて来ました。その中で築いてきたノウハウを設計に生かすことで、家族間どおし、さらに地域に向けたコミュニケーションを空間で構築しています。</p>
        </div>
    )
}